franciscolourenco/done
oh-my-fish/plugin-foreign-env
fisherman/fzf
fishpkg/fish-humanize-duration
fisherman/nodenv
fisherman/pyenv
fisherman/rbenv
fisherman/z
